// © Copyright 2005-2010, 2015 HP Development Company, L.P.

TaskName = "HP Printing Knowledge Center";

TaskTitleField = "HP Printing Knowledge Center";
TaskDescriptionField = "Klicka på \"Gå ut på internet\" om du vill ladda ned steg-för-steg-anvisningar som beskriver hur du ställer in din enhet för noggrann och konsekvent färgåtergivning.";
TaskStartButtonTitle = "Gå online";
